<?php
return [

    /*
    |--------------------------------------------------------------------------
    | Admin URI
    |--------------------------------------------------------------------------
    |
    | Ссылка на вход в админку. По умолчанию admin. Пока используется тольков  шаблонах.
    */

    //НЕ МЕНЯТЬ!!! Из-за бага в библиотеке arcanedev/localization пока использовать не получится
    'uri' => 'admin',

    'og-image'=>'/img/og_logo.png',

    /*
     * если true то robots.txt выдает путь до карты сайта. Если нет, то disallow.
     */
    'indexation' => false,


];